<h1>Услуги</h1>
<p>
Компания <a href="/">ITCreatics</a> оказывает следующие услуги:
<ul>
<li><b>Создание сайтов</b></li>
Мы можем подготовить для вас как шаблонные решения так и индивидуально разработанный сайт для вашей компании.

<li><b>Поисковое продвижение сайта (SEO оптимизация)</b></li>	
Минимальная стоимость продвижения от 7 500 рублей. Стоимость продвижения составляется исходя из плана работ необходимых для достижения результата. Минимальный срок заключения договора — 1 год. 

<li><b>Поддержка сайта</b></li>  
Если просто создать сайт и не переживать о его содержимом, то это будет очередной выброс денег на ветер. Мы занимаемся поддержкой сайтов, а именно обновлением новостей, статей, товарных групп и категорий. Все эти рутиные задачи могут обойти вас — доверьтесь профессионалам. И уделяйте больше времени развитию своего бизнеса.

<li><b>Хостинг для вашего сайта</b></li>    
Это одна из услуг нашей компании, которая предлагается всем тем, кто пока только задумывается о создании собственного сайта.

<li><b>Регистрация, перенос, смена администратора доменов</b></li>
Наша компания возьмет на себя выполнение процессов по сопровождению доменов. Это позволит вам сосредоточить внимание на развитии бизнеса и укреплении отношений с клиентами.
</ul>
</p>